{
	"Как празднуют Сагаалган?": " Новый год по лунному календарю вместе со своими друзьями и родственниками празднуют жители Бурятии, демонстрируя уважение к национальным обычаям бурят. «Сагаалган» как государственный праздник Республики Бурятия является символом дружбы, единения и согласия среди многонационального населения республики.В большинстве дацанов проходят особые торжественные богослужения - хуралы. Первые три дня нового года наиболее насыщены событиями. Однако и весь остальной месяц считается праздничным. Продолжаются хождения в гости, можно и даже рекомендуется съездить к родственникам, живущим в отдаленной местности, и обменяться с ними приветствиями и подарками.",
	"Что такое Алтаргана?": "Алтаргана международный бурятский фестиваль, который проводится с 1994 года, раз в два года. Несмотря на то, что праздник считается бурятским, впервые идея проведения фестиваля родилась в Монголии.Во время фестиваля проводятся спортивные состязания: конные скачки, национальная борьба, стрельба из лука, разбивание костей «hээршалган», концерты, научная конференция. Так, традиционная бурятская борьба Бухэ-барилдаан  или «борьба силачей» зародилась еще в древности. ",
	"Как выглядит бурятская письменность?": "За время своего существования несколько раз меняла свою графическую основу и неоднократно реформировалась. В настоящее время бурятская письменность функционирует на кириллице. В истории бурятской письменности выделяется 3 этапа:на основе старомонгольского письма,на основе латиницы,на основе кириллицы",
	"Какие имена бывают?": "Имена, заимствованные из тибетского и санскритского языков, за триста с лишним лет так прочно и органично вошли в лексический состав языка бурят, что перестали осознаваться как иноязычные и воспринимаются как собственно бурятские.До 1936 г. состав бурятских имен представлен традиционными тибетскими и санскритскими. Например, большинство жителей старшего поколения имеют сложные или двойственные имена: Гармажап «защищенный звездой», Дансаран-Гэлэг «святой, мудрец, счастье», Даши-Доржо «счастливый алмаз», Димид-Цырен «эпитет Будды», Даши-Дондог «творящий счастье», Цырен-Жалма «эпитет богини Умы», что свидетельствует о влиянии религиозных воззрений. 1936-1940 гг. характеризуются как время репрессий, уничтожение церквей и дацанов, гонений на служителей религии. В этот период появляются первые исконно бурятские имена: Бато-Жаргал «крепкое счастье», Зоригто «смелый, храбрый», Сэсэгма «цветок».Между тем, самыми частыми являются имена тибетского происхождения: Бальжид, Данзан, Даша-Нима, Дулма, Цыбик-Доржо, Цырелма, Цырен-Ханда и др.",
	"Что делают на Сурхарбане?": "Когда-то у бурят считалось, что стрелять из лука должен уметь каждый – мужчина ты, женщина или ребенок. Так же, как скакать на коне. Дети, едва начав ходить, уже брали в руки лук и умели управляться со скакуном. Тогда такие умения были залогом выживания, вопросом жизни и смерти, сейчас это только традиция. Правда, очень красивая, так же, как и один из самых  популярных бурятских праздников – Сурхарбан.Сурхарбан – летний праздник, как правило, его дату назначают по завершении посевных работ и обязательно в воскресный день. Он отмечается практически всеми монголоязычными народами, но в Бурятии это празднование проходит на редкость масштабно, привлекая жителей даже из самых отдаленных районов. В годы советской власти этот любимый бурятским народом праздник не умер. Более того, именно при советской власти он и оформился в нынешнем его виде, с правилами, порядком проведения и существующим названием. В скачках, борьбе и стрельбе из лука все также соревновались лучшие борцы и лучники, но выставляли их на состязания уже не улусы и роды, а колхозы и районы. В 2014 году празднику исполняется 90 лет – без малого сто лет назад, в 1924 году в Бурятии был проведен первый Сурхарбан. ",
	"Какие есть свадебные традиции?": "Миссия сына — продолжать род отца, миссия дочери — продолжать род своего мужа. Тем от­ветственнее роль невестки — она должна стать опорой и поддержкой, любимого, дать новую жизнь роду, в который она вступает.В старые времена у бурят свадьбы часто планировались родителями тогда, когда жених и невеста были еще детьми. Отцы менялись поясами, беря обязательство, что их дети, когда вырастут - поженятся.Непосредственно свадебные дела начинались со сватовства. Свататься к родителям невесты едут представители семьи жениха. Другой старинный обычай, предполагал, что среди сватов не должно быть женщин. Среди сватов выделяются наиболее почетные - худын туруу (мужчина) и худагын туруу (женщина). Долго засиживаться во время сватовства не принято. В среднем беседуют 2-3 часа, после чего надо уезжать, пока хозяева не начали подкалывать – мол пора укладываться спать. Уже после «Хадаг табилга» родители молодых в рабочем порядке решают, какого числа будет бракосочетание, где и как. Окончательную дату утверждают в дацане.",
	"Какой народный танец у бурятского народа?": "Ёхор (бурятское Ёохор) - это народный танец-хоровод у бурят, распространён он во всей этнической Бурятии и без этого танца не обходится ни одно крупное застолье или празднование.Большей частью ехор исполняли весной и летом, как правило, на природе, на открытом воздухе.Костер, вокруг которого образовывали круг, разжигали после захода солнца. Если число участников было много, то образовывали двойной круг. Здесь можно было не только танцевать, но встретиться со знакомыми. Парни приглядывали себе невест, а девушки присматривались к будущим мужьям, которые своей манерой, осанкой старались им "
}